/* Search result count for other results */
"%@ Help Result" = "%@ 件のヘルプ";

/* Plural search result count for other results */
"%@ Help Results" = "%@ 件のヘルプ";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ 件のヘルプトピック";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ 件のヘルプトピック";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ 件一致";

/* Search result count for KB results */
"%@ Support Article" = "%@ 件のサポート記事";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ 件のサポート記事";

/* status text in Find banner when one match was found */
"1 match" = "1 件一致";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "すべてのブック";

/* search field placeholder text */
"Ask a Question" = "質問する";

/* back button tooltip */
"Back" = "戻る";

/* tooltip for the search field's cancel button */
"Erase search text" = "検索テキストを消去します";

/* forward button tooltip */
"Forward" = "進む";

/* 'Found:' for count of search results */
"Found:" = "検索結果：";

/* home button AXHelp value */
"Go to the home page" = "ホームページに移動";

/* Search result section header for other results */
"Help Result" = "ヘルプ";

/* Plural search result section header for other results */
"Help Results" = "ヘルプ";

/* Search result section header for helpbook results */
"Help Topic" = "ヘルプトピック";

/* Plural search result section header for helpbook results */
"Help Topics" = "ヘルプトピック";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "ファイルを保存できません。";

/* Can't open content message */
"Help Viewer cannot open this content." = "ヘルプビューアはこのコンテンツを開けません。";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "ヘルプビューアは、選択した URL を処理できません。";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "ファイル“%@”をダウンロードフォルダに保存できませんでした。";

/* home button tooltip */
"Home" = "ホーム";

/* menu item title */
"Include Product Support Searches" = "製品サポート情報の検索結果を表示";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "%@ 件以上一致";

/* status text in Find dialog when a search found nothing */
"Not found" = "見つかりません";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "検索する場所がありません";

/* contextual menu item title */
"Print Frame\\U2026" = "フレームをプリント...";

/* format string for items in the search field's scope menu */
"Search %@" = "%@ を検索";

/* Title for anchor 'search results' page */
"Search Results" = "検索結果";

/* Prefix for search results page title */
"Search Results: %@" = "検索結果：%@";

/* forward button AXHelp value */
"Show the next page" = "次のページを表示";

/* back button AXHelp value */
"Show the previous page" = "前のページを表示";

/* Search result section header for KB results */
"Support Article" = "サポート記事";

/* Plurual search result section header for KB results */
"Support Articles" = "サポート記事";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "選択した URL：%@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "語句を入力してから Return キーを押します";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "名称未設定";

